[
  "Réduire ou éliminer l'utilisation de sacs de plastique à provisions réduira la quantité qui se retrouve finalement dans les sites d'enfouissement. Les sacs de plastique peuvent être réutilisés pour emballer l'épicerie, pour se débarrasser des ordures ménagères, et certains sacs biodégradables peuvent même être recyclés.",
  "Utiliser des sacs réutilisables en tissu est une façon écologique de transporter l'épicerie. Il faut s'assurer de les laver afin de les garder propres.",
  "Faire une liste d'épicerie avant de vous y rendre vous permettra de garder le cap lorsque vous magasinez, d'éviter d'oublier des articles et d'acheter plus que nécessaire. Planifier vos séances de magasinage permettra également de réduire l'énergie que vous utilisez en vous rendant et en revenant de l'épicerie.",
  "Vous pourriez envisager de partager avec vos voisins ou des parents de gros appareils qui servent à l'entretien extérieur comme une souffleuse à neige ou une tondeuse à gazon, et de donner les plus vieux appareils qui sont encore en bon état de fonctionnement.",
  "Plusieurs types d'articles en papier peuvent être recyclés ou réutilisés. Des articles tels que le papier d'impression jeté aux rebuts peuvent être réutilisés pour en faire des blocs-notes et des boîtes en carton qui peuvent être réutilisés ou recyclés dans votre bac à recyclage ou votre composteur.",
  "Il est important de ne pas jeter les vieux appareils électroniques aux ordures puisque plusieurs des matériaux qui les composent peuvent être nuisibles à l'environnement. Si vous avez l'intention d'acheter un appareil électronique, tel qu'un téléphone intelligent ou un téléviseur, envisagez d'en acheter un d'occasion, ou de vendre votre vieil appareil plutôt que de vous en débarrasser. Pour obtenir d'autres renseignements relatifs aux déchets électroniques et des conseils sur la façon appropriée de vous en débarrasser, consultez la rubrique Déchets électroniques du Guide du consommateur.",
  "De nombreux articles en tissu peuvent être réutilisés comme chiffons de nettoyage lorsqu'ils sont usés. Vous pourriez aussi envisager de donner les articles en tissu qui sont encore en bon état aux œuvres de bienfaisance ou aux organisations à but non lucratif locales. Pour réaliser des économies, vous pouvez aussi envisager d'acheter des vêtements ou des textiles d'occasion."
]
